[
    {
        "name": "NIKKA From the Barrel",
        "price": 48.0,
        "url": "https://www.whisky.fr/nikka-from-the-barrel.html",
        "slug": "nikka-from-the-barrel.html",
        "degree": 51.4,
        "type": "Blended Whisky",
        "country": "Japon",
        "region": "",
        "bottle": 50.0,
        "desc": "Whisky iconique de la maison Nikka, From the Barrel est un blended whisky unique en son genre, embouteillé à 51,4% alc., ce qui lui confère une grande richesse et intensité aromatique. Fruit de l'assemblage de nombreux whiskies, dont une base de whisky de grain de maïs distillé en alambic Coffey et divers whiskies de malt des distilleries Miyagikyo et Yoichi, il est extrêmement complexe et équilibré. Il ose. Il interpelle. Il impose.",
        "brand": "Nikka",
        "tasting_notes": "Nez : Fin, complexe. Floral (lilas), fruité (abricot). Notes d'épices (clou de girofle) et de cuir.Apparence : vieil or à reflets dorés.Bouche : Puissante, ferme. Épicée (poivre). Boisée (chêne). Évolue sur les fruits mûrs (pêche), la pomme caramélisée et les fleurs (chèvrefeuille).Finale : Longue. Notes marines. Fruits mûrs (prune, pêche) sur fond de notes boisées-vanillées.",
        "tasting_noze": "Fin, complexe. Floral (lilas), fruité (abricot). Notes d'épices (clou de girofle) et de cuir.",
        "tasting_appearance": "vieil or à reflets dorés.",
        "tasting_palate": "Puissante, ferme. Épicée (poivre). Boisée (chêne). Évolue sur les fruits mûrs (pêche), la pomme caramélisée et les fleurs (chèvrefeuille).",
        "tasting_finish": "Longue. Notes marines. Fruits mûrs (prune, pêche) sur fond de notes boisées-vanillées."
    },
    {
        "name": "ARRAN 10 ans",
        "price": 56.0,
        "url": "https://www.whisky.fr/arran-10-ans-56742.html",
        "slug": "arran-10-ans-56742.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands-arran",
        "bottle": 70.0,
        "desc": "Référence phare de la distillerie Arran lancée en 2006, la réputation du 10 ans n’est plus à faire. Résultant de l’assemblage de fûts de bourbon et de fûts de sherry hogsheads de premier remplissage, ce single malt exprime le caractère floral, épicé et fruité typique de la distillerie. Non-filtré à froid et sans colorant, Arran 10 ans est un élégant single malt de dégustation. Un indispensable, issu de l’une des rares distilleries écossaises à être restée indépendante, à l’image de l’île sauvage d’Arran.",
        "brand": "Arran",
        "tasting_notes": "Nez : citrons confits, bâtons de réglisse, caramel au sucre brun.Bouche : agrumes, notes vanillées, pommes au four, épices douces.Finale : longue et nette. Notes de noisette et de cannelle.",
        "tasting_noze": "citrons confits, bâtons de réglisse, caramel au sucre brun.",
        "tasting_palate": "agrumes, notes vanillées, pommes au four, épices douces.",
        "tasting_finish": "longue et nette. Notes de noisette et de cannelle."
    },
    {
        "name": "KILCHOMAN Machir Bay",
        "price": 64.5,
        "url": "https://www.whisky.fr/kilchoman-machir-bay-8533.html",
        "slug": "kilchoman-machir-bay-8533.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Islay",
        "bottle": 70.0,
        "desc": "Découvrez l'univers de la marque ►\nVersion iconique de Kilchoman, Machir Bay, avant d'être un whisky, est le nom d'une plage pittoresque à quelques pas seulement de la distillerie sur l'île d'Islay. Ce single malt est un assemblage de whiskies ayant vieilli à 90% dans des ex-fûts de bourbon de premier remplissage et à 10% dans des fûts de sherry Oloroso.",
        "brand": "Kilchoman",
        "tasting_noze": "",
        "tasting_appearance": "",
        "tasting_palate": "",
        "tasting_finish": ""
    },
    {
        "name": "DALMORE 12 ans",
        "price": 84.9,
        "url": "https://www.whisky.fr/dalmore-12-ans.html",
        "slug": "dalmore-12-ans.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Issu d’un assemblage à 50% en fûts de bourbon et 50% en fûts de Sherry Oloroso, The Dalmore 12 ans est impressionnant d’élégance et de complexité.",
        "brand": "The dalmore",
        "tasting_notes": "Nez : Très expressif, végétal et malté, il révèle au fur et à mesure de superbes arômes de fleurs et de fruits mûrs (pêche, abricot) et se développe sur la brioche, le cacao en poudre et la marmelade d'orange.Apparence : Ambre cuivré.Bouche : D'un bel équilibre douceur/amertume, elle est gourmande et souple tout en confirmant les arômes d'oranges déjà présents au nez. Elle se prolonge sur la noix et une délicate note salée.\nFinale : Longue et herbacée (menthol, chlorophylle), elle se termine sur une persistante pointe de sel.",
        "tasting_noze": "Très expressif, végétal et malté, il révèle au fur et à mesure de superbes arômes de fleurs et de fruits mûrs (pêche, abricot) et se développe sur la brioche, le cacao en poudre et la marmelade d'orange.",
        "tasting_appearance": "Ambre cuivré.",
        "tasting_palate": "D'un bel équilibre douceur/amertume, elle est gourmande et souple tout en confirmant les arômes d'oranges déjà présents au nez. Elle se prolonge sur la noix et une délicate note salée.",
        "tasting_finish": "Longue et herbacée (menthol, chlorophylle), elle se termine sur une persistante pointe de sel."
    },
    {
        "name": "NIKKA Taketsuru Pure Malt",
        "price": 69.0,
        "url": "https://www.whisky.fr/nikka-taketsuru-pure-malt.html",
        "slug": "nikka-taketsuru-pure-malt.html",
        "degree": 43.0,
        "type": "Blended Malt Whisky",
        "country": "Japon",
        "region": "",
        "bottle": 70.0,
        "desc": "Blended Malt nommé en l'honneur du fondateur de la maison Nikka, Masataka Taketsuru. Reconnu comme le père fondateur du whisky japonais, Taketsuru est le premier Japonais à s’être rendu en Écosse pour y découvrir la fabrication du whisky, et à avoir rapporté ce savoir-faire au Japon. En artisan méticuleux, Taketsuru a toujours recherché la perfection dans l’assemblage de ses whiskies. Un trait de sa personnalité dont s’est inspiré Nikka pour créer le Taketsuru Pure Malt.Issu de l’assemblage de fûts provenant de Yoichi et Miyagikyo, les deux distilleries de Nikka, ce whisky offre un magnifique équilibre oscillant entre une grande douceur et une profonde complexité.",
        "brand": "Nikka",
        "tasting_notes": "Nez : Fruité. Marqué par des arômes d'agrumes comme l'orange, mais aussi par de la poire juteuse. Complexe et expressif, le nez évolue et laisse deviner des notes légèrement herbacées avec une pointe de tourbe et une légère amertume, passant de l'orange au pamplemousse.Bouche : Ronde et délicate. Les notes de céréales côtoient les épices douces avec une touche de cardamome. En même temps, l’apparition de notes de fruits confits au caractère plus affirmé apporte de la profondeur et de la longueur.Finale : Dans la lignée de la bouche, une légère mais discrète amertume arrive avec la tourbe, rappelant presque du chocolat noir corsé.",
        "tasting_noze": "Fruité. Marqué par des arômes d'agrumes comme l'orange, mais aussi par de la poire juteuse. Complexe et expressif, le nez évolue et laisse deviner des notes légèrement herbacées avec une pointe de tourbe et une légère amertume, passant de l'orange au pamplemousse.",
        "tasting_palate": "Ronde et délicate. Les notes de céréales côtoient les épices douces avec une touche de cardamome. En même temps, l’apparition de notes de fruits confits au caractère plus affirmé apporte de la profondeur et de la longueur.",
        "tasting_finish": "Dans la lignée de la bouche, une légère mais discrète amertume arrive avec la tourbe, rappelant presque du chocolat noir corsé."
    },
    {
        "name": "BUFFALO TRACE",
        "price": 27.9,
        "url": "https://www.whisky.fr/buffalo-trace-5036.html",
        "slug": "buffalo-trace-5036.html",
        "degree": 40.0,
        "type": "Bourbon",
        "country": "Etats Unis",
        "region": "Kentucky",
        "bottle": 70.0,
        "desc": "Depuis plus de 200 ans, la distillerie la plus médaillée au monde produit du bourbon sur les berges de la Kentucky River. Le long de cette rivière, les traces laissées par les migrations des bisons ont ouvert de nouveaux chemins d'exploration. Le bourbon Buffalo Trace est un hommage aux esprits libres et indépendants qui ont eu le courage de suivre ces traces.Lancé pour la première fois en 1999, par la distillerie du même nom, Buffalo Trace Straight Bourbon est à ce jour un whiskey célèbre dans le monde des connaisseurs. Distillé à base d'un moût de maïs, de seigle et d'orge, il dévoile ses notes de miel, de vanille et de fruits confits le rendant très accessible, tandis qu'une pointe d'épices et de chêne ajoutent une profondeur parfaite pour une dégustation, ou employée dans son cocktail préféré.",
        "brand": "Buffalo trace",
        "tasting_notes": "Nez : Epicé. Caramel, toffee, cannelle. Vanille, agrumes et menthe.Bouche : Boisée et épicée. Sucre brun. Pommes. Maïs. Fruits confits.Finale : Longue et douce. Cannelle, toffee.",
        "tasting_noze": "Epicé. Caramel, toffee, cannelle. Vanille, agrumes et menthe.",
        "tasting_palate": "Boisée et épicée. Sucre brun. Pommes. Maïs. Fruits confits.",
        "tasting_finish": "Longue et douce. Cannelle, toffee."
    },
    {
        "name": "AN CNOC 12 ans",
        "price": 52.0,
        "url": "https://www.whisky.fr/an-cnoc-12-ans.html",
        "slug": "an-cnoc-12-ans.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Embouteillage emblématique de la distillerie Knockdhu, cette version surprend par son accessibilité déconcertante et sa longueur en bouche. A la fois léger et complexe, riche et élégant, il est le whisky parfait pour toutes les occasions et tous les publics. Une explosion de fruit qui ravira les néophytes comme les palais les plus avertis.",
        "brand": "An cnoc",
        "tasting_notes": "Nez : finement réglissé, il est marqué par les fruis mûrs (poire, pomme, pêhce), la vanille et la douceur de l'orge maltée. Il évolue sur des notes plus florales (lilas, lavande). Apparence : or à reflets ambrés.Bouche : ample, maltée, elle dévoile des notes de fermentation (levure, bière). Elle se développe sur la fève de cacao et sur les fruits exotiques (banane).Finale : douce, épicée (muscade, girofle), elle se révèle également fruitée et finement herbacée (malt vert). Elle se prolonge sur les agrumes (pamplemousse) et le toffee.",
        "tasting_noze": "finement réglissé, il est marqué par les fruis mûrs (poire, pomme, pêhce), la vanille et la douceur de l'orge maltée. Il évolue sur des notes plus florales (lilas, lavande).",
        "tasting_appearance": "or à reflets ambrés.",
        "tasting_palate": "ample, maltée, elle dévoile des notes de fermentation (levure, bière). Elle se développe sur la fève de cacao et sur les fruits exotiques (banane).",
        "tasting_finish": "douce, épicée (muscade, girofle), elle se révèle également fruitée et finement herbacée (malt vert). Elle se prolonge sur les agrumes (pamplemousse) et le toffee."
    },
    {
        "name": "REDBREAST 12 ans Single Pot Still",
        "price": 69.5,
        "url": "https://www.whisky.fr/redbreast-12-ans-single-pot-still-327a.html",
        "slug": "redbreast-12-ans-single-pot-still-327a.html",
        "degree": 40.0,
        "type": "Single Pot Still Whiskey",
        "country": "Irlande",
        "region": "Cork County",
        "bottle": 70.0,
        "desc": "Whiskey irlandais parmi les plus primés et single pot still whiskey le plus vendu au monde, Redbreast est souvent considéré comme l’expression suprême de ce style de whiskey.  Distillé trois fois à partir d’un assemblage d’orge maltée et d’orge non-maltée, puis élevé en fûts de xérès oloroso et de bourbon, ce whiskey développe une palette aromatique caractéristique de cake aux épices de Noël.",
        "brand": "Redbreast",
        "tasting_notes": "Nez : Fruité et boisé.<br>Fruits rouges, épices douces, baies roses.Bouche : Riche et gourmande. <br>Cassis, fruits mûrs, praline.Finale : Longue et compotée. <br>Fruits confits et poire mûre.",
        "tasting_noze": "Fruité et boisé.<br>Fruits rouges, épices douces, baies roses.",
        "tasting_palate": "Riche et gourmande. <br>Cassis, fruits mûrs, praline.",
        "tasting_finish": "Longue et compotée. <br>Fruits confits et poire mûre."
    },
    {
        "name": "FETTERCAIRN 12 ans",
        "price": 59.0,
        "url": "https://www.whisky.fr/fettercairn-12-ans-55147.html",
        "slug": "fettercairn-12-ans-55147.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Symbole de l’Écosse, Fettercairn est la deuxième distillerie du pays à avoir obtenu une licence de distillation en 1824. C’est fort de cet héritage que Fettercairn élabore ce single malt qui saura ravir les néophytes comme les amateurs, par son style fin et fruité, où la subtilité est au service de l’équilibre.",
        "brand": "Fettercairn",
        "tasting_notes": "Nez : Sur les fruits frais. Vanille, poire.Bouche : Nectarine, fruits tropicaux et gingembre frais.Finale : Raisins sultaninés et caramel mou.",
        "tasting_noze": "Sur les fruits frais. Vanille, poire.",
        "tasting_palate": "Nectarine, fruits tropicaux et gingembre frais.",
        "tasting_finish": "Raisins sultaninés et caramel mou."
    },
    {
        "name": "MICHTER'S US 1 Bourbon",
        "price": 65.0,
        "url": "https://www.whisky.fr/michter-s-us-1-bourbon.html",
        "slug": "michter-s-us-1-bourbon.html",
        "degree": 45.7,
        "type": "Bourbon",
        "country": "Etats Unis",
        "region": "Kentucky",
        "bottle": 70.0,
        "desc": "Michter’s US*1 Bourbon Small Batch, issu d’une sélection de 24 fûts, révèle le vrai style du Kentucky. La bouche, pleine de fruits et d’épices, enveloppe le palais par ses notes de fruits mûrs, d’agrumes, de vanille. La finale est soyeuse et boisée. Élue marque américaine #1 la plus tendance (top-trending) au monde selon Drinks International depuis plus de 5 ans, un record!",
        "brand": "Michter's",
        "tasting_notes": "Nez : Envoûtant. Boisé noble, fève de cacao, myrtilles, vanille, zestes d’agrumes.Bouche : Fine, racée. Orange sanguine. Épices (cardamome, coriandre). Céréales.Finale : Savoureuse, délicate. Fraise des bois. Floral (pivoine, tilleul). Boisée.",
        "tasting_noze": "Envoûtant. Boisé noble, fève de cacao, myrtilles, vanille, zestes d’agrumes.",
        "tasting_palate": "Fine, racée. Orange sanguine. Épices (cardamome, coriandre). Céréales.",
        "tasting_finish": "Savoureuse, délicate. Fraise des bois. Floral (pivoine, tilleul). Boisée."
    },
    {
        "name": "PORT ASKAIG 8 ans",
        "price": 57.5,
        "url": "https://www.whisky.fr/port-askaig-8-ans-52322.html",
        "slug": "port-askaig-8-ans-52322.html",
        "degree": 45.8,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Islay",
        "bottle": 70.0,
        "desc": "Embouteillé par Elixir Distillers, Port Askaig 8 ans est une édition permanente, tout en finesse et en onctuosité. Son caractère tourbé s’exprime avec plus de souplesse que dans la version 100 Proof. Vieilli en fûts de chêne américain et marqué par des notes de fumée, d’herbes sauvages, de miel et de vanille, il constitue l’introduction parfaite aux malts de l’île d’Islay.",
        "brand": "Port askaig",
        "tasting_notes": "Nez : Frais, zestes de citron, iode, notes de fumée.Bouche : Onctueuse et gourmande, marquée par les fruits frais, les notes herbacées et le miel.Finale : Longue et délicate, elle révèle tour à tour des notes d’orge maltée, de sucre roux et de douce fumée.",
        "tasting_noze": "Frais, zestes de citron, iode, notes de fumée.",
        "tasting_palate": "Onctueuse et gourmande, marquée par les fruits frais, les notes herbacées et le miel.",
        "tasting_finish": "Longue et délicate, elle révèle tour à tour des notes d’orge maltée, de sucre roux et de douce fumée."
    },
    {
        "name": "NAKED MALT",
        "price": 33.9,
        "url": "https://www.whisky.fr/naked-grouse-of.html",
        "slug": "naked-grouse-of.html",
        "degree": 40.0,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "Pourquoi un blended malt devrait-il forcément avoir été vieilli en ex-fûts de bourbon ? Naked Malt est issu de l’assemblage de single malts prestigieux tels que Macallan et Highland Park, avant d’être affiné en ex-fûts de sherry oloroso de premier remplissage pendant environ 6 mois. Ces fûts dits Naked, car n’ayant jamais contenu de whisky auparavant, apportent à ce whisky une belle complexité ainsi qu’un caractère gourmand sur les fruits secs. Non conventionnel jusque dans sa bouteille ultra épurée et transparente, Naked Malt se déguste pur ou en cocktail.",
        "brand": "Naked malt",
        "tasting_notes": "Nez : Notes de caramel, de malt et de fruits du verger.Bouche : Riche, avec des notes de raisins secs, de caramel et de pommes cuites.Finale : Douce, aux notes d’épices et de chêne toasté.",
        "tasting_noze": "Notes de caramel, de malt et de fruits du verger.",
        "tasting_palate": "Riche, avec des notes de raisins secs, de caramel et de pommes cuites.",
        "tasting_finish": "Douce, aux notes d’épices et de chêne toasté."
    },
    {
        "name": "ROBERT BURNS",
        "price": 28.0,
        "url": "https://www.whisky.fr/robert-burns-71.html",
        "slug": "robert-burns-71.html",
        "degree": 40.0,
        "type": "Blended Whisky",
        "country": "Ecosse",
        "region": "Highlands-arran",
        "bottle": 70.0,
        "desc": "Unique blend élaboré à partir d’un fort pourcentage du single malt Isle of Arran, il est élevé en partie dans des fûts de sherry de second remplissage. C’est pour porter haut et loin l’esprit de son île que la distillerie d’Arran a fait appel à un ambassadeur de choix : le célèbre poète écossais du 18e siècle Robert Burns. Ce natif du sud de l’Écosse déclamait en effet ses vers à l’eau-de-vie locale, le whisky.",
        "brand": "Robert burns",
        "tasting_noze": "",
        "tasting_appearance": "",
        "tasting_palate": "",
        "tasting_finish": ""
    },
    {
        "name": "ARRAN Sherry Cask \"The Bodega\"",
        "price": 72.0,
        "url": "https://www.whisky.fr/arran-sherry-cask-the-bodega-55976.html",
        "slug": "arran-sherry-cask-the-bodega-55976.html",
        "degree": 55.8,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands-arran",
        "bottle": 70.0,
        "desc": "Arran Sherry Cask « The Bodega » a été intégralement vieilli dans des fûts de sherry de premier remplissage minutieusement sélectionnés par le master distiller pendant 7 ans. Il s'inspire du style originel des whiskies Arran, au départ majoritairement vieillis en ex-fûts de sherry.A l’instar de son jumeau Arran Quarter Cask « The Bothy », les fûts utilisés pour la maturation sont de petite taille pour un échange encore plus intense avec le bois. Embouteillée en brut de fût à 55.80%, cette expression Arran est à la fois élégante, complexe et robuste, avec des notes d'épices douces, de chocolat noir, de fruits secs et murs.Un parfait contraste à The Bothy, qui présente quant à lui douceur et rondeur.",
        "brand": "Arran",
        "tasting_notes": "Nez : Le nez s’ouvre sur des notes de toffee, de raisins secs, d'épices douces et de mandarines.Bouche : Elégante, la bouche évolue sur des arômes de figues bien mûres, de cerises noires et d’épices douces.Finale : Longue et puissante, la finale dévoile des accents subtils de mandarine, de poivre rose, de chocolat noir et de bois toasté.",
        "tasting_noze": "Le nez s’ouvre sur des notes de toffee, de raisins secs, d'épices douces et de mandarines.",
        "tasting_palate": "Elégante, la bouche évolue sur des arômes de figues bien mûres, de cerises noires et d’épices douces.",
        "tasting_finish": "Longue et puissante, la finale dévoile des accents subtils de mandarine, de poivre rose, de chocolat noir et de bois toasté."
    },
    {
        "name": "NIKKA Days",
        "price": 39.9,
        "url": "https://www.whisky.fr/nikka-days.html",
        "slug": "nikka-days.html",
        "degree": 40.0,
        "type": "Blended Whisky",
        "country": "Japon",
        "region": "",
        "bottle": 70.0,
        "desc": "Le Nikka Days est un subtil assemblage de whiskies de malt et de grain. Onctueux, fruité et doux, ce whisky séduira amateurs comme connaisseurs avec ses notes de fleurs blanches, de poire et d'agrumes. Doté d'une belle souplesse, il laisse s'exprimer des notes de céréales, de toffee, de malt et de noix torréfiées légèrement vanillées. La finale vient parfaitement s'équilibrer entre les fruits et l'aspect malté du Nikka Days. Un whisky à déguster pur ou en cocktail.",
        "brand": "Nikka",
        "tasting_notes": "Nez : Floral (fleurs blanches, fleurs d’oranger) et fruité (poire, agrumes).Bouche : Souple, onctueuse et douce. Céréales, malt, toffee, noix torréfiées, vanille. Légèrement tourbée en milieu de boucheFinale : Fruitée (abricot sec) et maltée (malt, vanille).",
        "tasting_noze": "Floral (fleurs blanches, fleurs d’oranger) et fruité (poire, agrumes).",
        "tasting_palate": "Souple, onctueuse et douce. Céréales, malt, toffee, noix torréfiées, vanille. Légèrement tourbée en milieu de bouche",
        "tasting_finish": "Fruitée (abricot sec) et maltée (malt, vanille)."
    },
    {
        "name": "BIG PEAT 12 ans",
        "price": 59.9,
        "url": "https://www.whisky.fr/big-peat-12-ans-57942.html",
        "slug": "big-peat-12-ans-57942.html",
        "degree": 46.0,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "Islay",
        "bottle": 70.0,
        "desc": "Véritable concentré d’Islay, Big Peat rassemble en une expression le meilleur de cette île iconique. Dans sa version 12 ans d’âge, Big Peat réconcilie la fougue d’Ardbeg, le caractère très distinct du rarissime Port Ellen, les notes iodées de Caol Ila et les notes épicées propres aux affinages de Bowmore. À travers cette gamme, Remarkable Regional Malts, Douglas Laing a parfaitement su retranscrire l’esprit d’une île pourtant indomptable.",
        "brand": "Big peat",
        "tasting_notes": "Nez : Islay, à n’en pas douter. Notes précise de bâton de réglisse. Cendré, feu de cheminé. Il devient très médicinal, clou de girofle. Le kiln à tourbe et l’orge maltée grillée. Note de vernis. Goudron chaud.Apparence : Or paille.Bouche : Concentré de tourbe ! Tour à tour le goudron, le fuel, le camphre, l’eucalyptus, le menthol. Évoque le pneu chaud.Finale : Persistante sur l’asphalte encore chaude, note végétale.",
        "tasting_noze": "Islay, à n’en pas douter. Notes précise de bâton de réglisse. Cendré, feu de cheminé. Il devient très médicinal, clou de girofle. Le kiln à tourbe et l’orge maltée grillée. Note de vernis. Goudron chaud.",
        "tasting_appearance": "Or paille.",
        "tasting_palate": "Concentré de tourbe ! Tour à tour le goudron, le fuel, le camphre, l’eucalyptus, le menthol. Évoque le pneu chaud.",
        "tasting_finish": "Persistante sur l’asphalte encore chaude, note végétale."
    },
    {
        "name": "GLENDRONACH 12 ans Original",
        "price": 72.0,
        "url": "https://www.whisky.fr/glendronach-12-ans-original.html",
        "slug": "glendronach-12-ans-original.html",
        "degree": 43.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Rachel Barrie, maître distillateur de Benriach et de Glendronach, dévoile ici tout son talent en matière de vieillissement en fûts de sherry. Vieilli intégralement en fûts d’oloroso (fruits secs, épices) et en fûts de pedro ximenez (raisin, liquoreux), ce 12 ans d’âge renoue avec la tradition d’un grand single malt des Highlands.International Wine and Spirit Competition 2023 : Médaille d'ArgentSan Francisco World Spirits Competition 2023 :  Double Médaille d'Or",
        "brand": "Glendronach",
        "tasting_notes": "Nez : puissant, sans compromis, dominé par le fût de sherry. Notes de rancio, de noix, de miel et de café. Il se développe sur le fruit, coing et pomme cuite. Pointe d’exotisme. Pain d’épice, il devient plus gourmand sur le cake aux fruits, le chocolat et le lait aux amandes.Bouche : tannique, enrobée de chocolat noir. Sur les épices. Huile de sésame. Retour sur le fruit et le cachou, réglisse.Finale : se développe sur le malt vert. Fraîche.",
        "tasting_noze": "puissant, sans compromis, dominé par le fût de sherry. Notes de rancio, de noix, de miel et de café. Il se développe sur le fruit, coing et pomme cuite. Pointe d’exotisme. Pain d’épice, il devient plus gourmand sur le cake aux fruits, le chocolat et le lait aux amandes.",
        "tasting_palate": "tannique, enrobée de chocolat noir. Sur les épices. Huile de sésame. Retour sur le fruit et le cachou, réglisse.",
        "tasting_finish": "se développe sur le malt vert. Fraîche."
    },
    {
        "name": "SCALLYWAG",
        "price": 56.5,
        "url": "https://www.whisky.fr/scallywag-17962.html",
        "slug": "scallywag-17962.html",
        "degree": 46.0,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "Speyside",
        "bottle": 70.0,
        "desc": "Au sein de la gamme Remarkable Regional Malt, on retrouve Scallywag qui se démarque par la tête de chien sur son étiquette mais surtout par son profil intensément gourmand. Issu de l'assemblage de grands single malts du Speyside, dont Mortlach, Macallan et Glenrothes, il arbore des arômes richement épicés et chocolatés soutenus par de belles notes de vin de xérès.",
        "brand": "Scallywag",
        "tasting_notes": "Nez : Intense. Épices douces, vanille et fruits confits.Apparence : or ambré.Bouche : Gourmand. Christmas pudding, chocolat noir.Finale : Longue. Zeste d’orange, cacao. Notes de tabac.",
        "tasting_noze": "Intense. Épices douces, vanille et fruits confits.",
        "tasting_appearance": "or ambré.",
        "tasting_palate": "Gourmand. Christmas pudding, chocolat noir.",
        "tasting_finish": "Longue. Zeste d’orange, cacao. Notes de tabac."
    },
    {
        "name": "EDDU Silver",
        "price": 53.5,
        "url": "https://www.whisky.fr/eddu-silver-58226.html",
        "slug": "eddu-silver-58226.html",
        "degree": 43.0,
        "type": "Autres Whisky",
        "country": "France",
        "region": "Bretagne",
        "bottle": 70.0,
        "desc": "Le Silver est la toute première signature de la distillerie bretonne Eddu. Vieillie 5 ans en fût de chêne français ayant contenu du cognac, cette expression se caractérise par son caractère fruité et équilibré, pulpeux et onctueux. En lançant Eddu Silver en 2002, la Distillerie des Menhirs crée le premier whisky de blé noir au monde. Le choix de cette céréale s’inscrit clairement dans une logique de goût au dépens de la productivité : son rendement en alcool étant deux fois moindre que celui de l’orge et son rendement agricole quatre fois plus faible.",
        "brand": "Eddu",
        "tasting_notes": "Nez : Intense et complexe avec en premier nez des notes d'agrumes et de noisettes grillées puis des notes florales de roses et de bruyères.Bouche : Arômes fruitées tout à fait originales : pommes, écorces d’oranges, abricots confits. Aromes épicés : cannelle, noix de muscade.Finale : Belle sensation de fraîcheur. L’ensemble est fruité et équilibré.",
        "tasting_noze": "Intense et complexe avec en premier nez des notes d'agrumes et de noisettes grillées puis des notes florales de roses et de bruyères.",
        "tasting_palate": "Arômes fruitées tout à fait originales : pommes, écorces d’oranges, abricots confits. Aromes épicés : cannelle, noix de muscade.",
        "tasting_finish": "Belle sensation de fraîcheur. L’ensemble est fruité et équilibré."
    },
    {
        "name": "BRENNE French Single Malt BIO",
        "price": 59.9,
        "url": "https://www.whisky.fr/brenne-french-single-malt-1.html",
        "slug": "brenne-french-single-malt-1.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "France",
        "region": "Poitou-charentes",
        "bottle": 70.0,
        "desc": "Brenne est un single malt bio au registre fruité et pâtissier qui revendique pleinement son attachement au terroir français. Produit à partir d’orge biologique française et issu d’une double distillation, selon la méthode traditionnelle utilisée à Cognac, le distillat patiente plusieurs années en fût de chêne du Limousin, puis en fût de cognac lui apportant complexité et douceur. Les whiskies sont assemblés par petits lots.",
        "brand": "Brenne",
        "tasting_notes": "Nez : Complexe, onctueux. Dans un premier temps marqué par des notes de fleurs et de fruits exotiques (ananas, fruits de la passion), il évolue sur la tourbe et la cendre (suie) avant de devenir marin (sel, iode, poisson fumé) et épicé (camphre, cannelle).Bouche : Riche, crémeuse. La fumée, le grésil côtoient les fleurs blanches et les agrumes (citron). Elle se développe sur les épices (poivre) et les fruits rouges (framboise, myrtille).Finale : Longue et minérale (pierre à fusil, ardoise), elle se prolonge sur la fine âcreté de la tourbe et sur la réglisse. Les extraits secs, une fois le verre vide, dévoilent des notes de poivre blanc, de terre et de truffe.",
        "tasting_noze": "Complexe, onctueux. Dans un premier temps marqué par des notes de fleurs et de fruits exotiques (ananas, fruits de la passion), il évolue sur la tourbe et la cendre (suie) avant de devenir marin (sel, iode, poisson fumé) et épicé (camphre, cannelle).",
        "tasting_palate": "Riche, crémeuse. La fumée, le grésil côtoient les fleurs blanches et les agrumes (citron). Elle se développe sur les épices (poivre) et les fruits rouges (framboise, myrtille).",
        "tasting_finish": "Longue et minérale (pierre à fusil, ardoise), elle se prolonge sur la fine âcreté de la tourbe et sur la réglisse. Les extraits secs, une fois le verre vide, dévoilent des notes de poivre blanc, de terre et de truffe."
    },
    {
        "name": "AMRUT Fusion",
        "price": 66.0,
        "url": "https://www.whisky.fr/amrut-fusion-908a.html",
        "slug": "amrut-fusion-908a.html",
        "degree": 50.0,
        "type": "Single Malt Whisky",
        "country": "Inde",
        "region": "Bangalore",
        "bottle": 70.0,
        "desc": "Quand l’Orient rencontre l’Occident : Amrut Fusion résulte de l’assemblage des deux origines, de la rencontre entre l’orge maltée cultivée au pied de l’Himalaya et de l’orge maltée et tourbée en provenance d’Écosse. Distillées et vieillies indépendamment chez Amrut à Bangalore, les deux cuvées sont assemblées après quatre années sous des températures quasi-tropicales qui en accélèrent le vieillissement.",
        "brand": "Amrut",
        "tasting_notes": "Nez : Ferme, fin. Miel, santal et malt torréfié. Agrumes confits, frangipane, réglisse et curry.Bouche : Puissante, vive. Orge maltée, fruits exotiques, réglisse verte et fleurs capiteuses. Finement boisée, pain d’épices.Finale : Longue et minérale. Orge maltée, beurre salé. Épices, bergamote et cardamome.",
        "tasting_noze": "Ferme, fin. Miel, santal et malt torréfié. Agrumes confits, frangipane, réglisse et curry.",
        "tasting_palate": "Puissante, vive. Orge maltée, fruits exotiques, réglisse verte et fleurs capiteuses. Finement boisée, pain d’épices.",
        "tasting_finish": "Longue et minérale. Orge maltée, beurre salé. Épices, bergamote et cardamome."
    },
    {
        "name": "DALMORE Port Wood Reserve",
        "price": 89.9,
        "url": "https://www.whisky.fr/dalmore-port-wood-reserve-54262.html",
        "slug": "dalmore-port-wood-reserve-54262.html",
        "degree": 46.5,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "The Dalmore Port Wood Reserve est issu d'un assemblage unique de whiskies élevés en ex-fûts de bourbon avant d'être affinés dans des fûts de porto tawny agés, sélectionnés à la main dans les chais de W&J's Graham's au Portugal. Un single malt majestueux et raffiné avec des notes riches de prune, orange, café et cerise confite.",
        "brand": "The dalmore",
        "tasting_notes": "Nez : fruits rouges, oranges de Séville, prunes.Bouche : fruits rouges, oranges de Séville, prunes.Finale : nectarines, caramel crémeux, café de Java.",
        "tasting_noze": "fruits rouges, oranges de Séville, prunes.",
        "tasting_palate": "fruits rouges, oranges de Séville, prunes.",
        "tasting_finish": "nectarines, caramel crémeux, café de Java."
    },
    {
        "name": "ROCK ISLAND",
        "price": 54.0,
        "url": "https://www.whisky.fr/rock-island-18992a.html",
        "slug": "rock-island-18992a.html",
        "degree": 46.8,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Rock Island est un whisky au caractère marin, aux notes délicatement fumées et iodées. Fervent ambassadeur des îles écossaises, il est élaboré à partir de malts en provenance de Jura, Orkney, Islay et Arran. Ce whisky surprend par sa finesse et son équilibre.",
        "brand": "Rock island",
        "tasting_notes": "Nez : Frais. Herbe coupée et notes iodées.Apparence : Or. Bouche : Subtile, tourbée, fumée. Notes de poivre et de miel.Finale : Longue, saline et fourbée.",
        "tasting_noze": "Frais. Herbe coupée et notes iodées.",
        "tasting_appearance": "Or.",
        "tasting_palate": "Subtile, tourbée, fumée. Notes de poivre et de miel.",
        "tasting_finish": "Longue, saline et fourbée."
    },
    {
        "name": "PENDERYN Madeira",
        "price": 59.9,
        "url": "https://www.whisky.fr/penderyn-2511.html",
        "slug": "penderyn-2511.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Pays De Galles",
        "region": "Southern Wales",
        "bottle": 70.0,
        "desc": "Le Penderyn Madeira est l’expression signature du style et de l’expertise en maturation de Penderyn qui est au coeur de la Gold Range embouteillé à 46% alc.. Distillé dans les alambics sur-mesure Faraday uniques, il est d’abord vieilli en fûts de bourbon avant de finir sa maturation dans des fûts de madère, lui apportant un profil généreux et une belle complexité. A la dégustation, il se révèle à la fois frais, fruité et très aromatique. Nichée à proximité du Parc National de Brecon Beacons, Penderyn associe une technique de distillation unique et un art de la maturation bien particulier, fruit de l’expertise du Dr Jim Swan et perpétué par la maître distillatrice Aista Phillips depuis 2018.",
        "brand": "Penderyn",
        "tasting_notes": "Nez : Une fraîcheur classique et fruitée aux notes de vanille, praline et raisin.Bouche : Ronde et fruitée. La douceur permet d'équilibrer une délicieuse sécheresse. Arômes de vanille et de caramel au beurre salé.Finale : Agréable présence de fruits tropicaux, d'épices et de fruits mûrs (poire, pêche).",
        "tasting_noze": "Une fraîcheur classique et fruitée aux notes de vanille, praline et raisin.",
        "tasting_palate": "Ronde et fruitée. La douceur permet d'équilibrer une délicieuse sécheresse. Arômes de vanille et de caramel au beurre salé.",
        "tasting_finish": "Agréable présence de fruits tropicaux, d'épices et de fruits mûrs (poire, pêche)."
    },
    {
        "name": "BENRIACH 12 ans The Smoky Twelve",
        "price": 63.9,
        "url": "https://www.whisky.fr/benriach-12-ans-the-smoky-twelve.html",
        "slug": "benriach-12-ans-the-smoky-twelve.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Speyside",
        "bottle": 70.0,
        "desc": "The Smoky Twelve révèle un riche caractère fumé et possède son propre profil aromatique, grâce à un assemblage atypique et rare de trois types de fûts : bourbon, xérès et marsala. Le résultat est un single malt tourbé de 12 ans d’âge, crémeux et qui exhale des notes de fruits mûrs et de chêne épicé, ainsi que des arômes doux et fumés, avec une finale de cacao et d’orange fumée.International Wine and Spirit Competition 2023 : Médaille d'ArgentSan Francisco World Spirits Competition 2023 :  Double Médaille d'Or",
        "brand": "Benriach",
        "tasting_notes": "Nez : Grillé et gourmand. Vanille fumée, orange grillée et amande toastéeApparence : Or brunBouche : Boisée et gourmande. Chocolat noir, pelure de fruit, sucre brun et chêne fuméFinale : Maltée et gourmande. Cacao, orange fumée",
        "tasting_noze": "Grillé et gourmand. Vanille fumée, orange grillée et amande toastée",
        "tasting_appearance": "Or brun",
        "tasting_palate": "Boisée et gourmande. Chocolat noir, pelure de fruit, sucre brun et chêne fumé",
        "tasting_finish": "Maltée et gourmande. Cacao, orange fumée"
    },
    {
        "name": "SONOMA Rye",
        "price": 63.5,
        "url": "https://www.whisky.fr/sonoma-rye-1.html",
        "slug": "sonoma-rye-1.html",
        "degree": 46.5,
        "type": "Rye Whiskey",
        "country": "Etats Unis",
        "region": "Californie",
        "bottle": 70.0,
        "desc": "Ce rye inédit tout droit venu de la côte ouest américaine est conçu du grain à la bouteille dans la plus petite distillerie de Californie par son inventeur Adam Spiegel. Depuis 2010, il élabore ce rye whiskey splendide à proximité du lac Sonoma, dont l’eau est utilisée pour la distillation. Très attaché aux traditions, ce distillateur hors pair s’inspire des pratiques en usage au 16e siècle, notamment le chauffage de l’alambic à flamme directe.L'eau-de-vie est élevée en fûts de chêne neufs bousinés puis adoucie par un séjour en fûts de whiskey usagés. En résulte un whiskey dont le distillat reste préservé.Le seigle domine clairement la palette aromatique très céréalière et épicée, soutenue, un boisé frais sur des arômes de chêne. Des notes sous-jacentes de pomme d'amour, de griotte et un soupçon de sirop d'érable apportent de la gourmandise à ce rye résolument sec en bouche. Le seigle est complété par une chaleur épicé sur la finale.",
        "brand": "Sonoma",
        "tasting_notes": "Nez : Céréales fraîches et épices nobles dominent. Les fruits donnent de l'ampleur.Bouche : Le seigle domine clairement la palette aromatique très céréalière et épicée, soutenue, un boisé frais sur des arômes de chêne. Des notes sous-jacentes de pomme d'amour, de griotte et un soupçon de sirop d'érable apportent de la gourmandise à ce rye résolument sec en bouche.Finale : Le seigle est complété par une chaleur épicé sur la finale.",
        "tasting_noze": "Céréales fraîches et épices nobles dominent. Les fruits donnent de l'ampleur.",
        "tasting_palate": "Le seigle domine clairement la palette aromatique très céréalière et épicée, soutenue, un boisé frais sur des arômes de chêne. Des notes sous-jacentes de pomme d'amour, de griotte et un soupçon de sirop d'érable apportent de la gourmandise à ce rye résolument sec en bouche.",
        "tasting_finish": "Le seigle est complété par une chaleur épicé sur la finale."
    },
    {
        "name": "JURA 12 ans",
        "price": 52.0,
        "url": "https://www.whisky.fr/jura-12-ans-54257.html",
        "slug": "jura-12-ans-54257.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands-jura",
        "bottle": 70.0,
        "desc": "Ce single malt originaire de l’île de Jura est vieilli pendant dix ans en fûts de bourbon, avant de bénéficier d’un affinage supplémentaire en fûts de xérès oloroso âgés de premier choix. Jura 12 ans combine avec brio de subtiles notes fumées à la suavité du xérès.",
        "brand": "Jura",
        "tasting_notes": "Nez : Arômes de chocolat noir et d’agrumesBouche : Saveurs de réglisse et de banane",
        "tasting_noze": "Arômes de chocolat noir et d’agrumes",
        "tasting_palate": "Saveurs de réglisse et de banane"
    },
    {
        "name": "KAVALAN Classic Single Malt",
        "price": 73.0,
        "url": "https://www.whisky.fr/kavalan-single-malt-000-4981.html",
        "slug": "kavalan-single-malt-000-4981.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Taiwan",
        "region": "Yilan County",
        "bottle": 70.0,
        "desc": "Élégant et moelleux, Single Malt est le porte-étendard de la première gamme de whisky taïwanais Kavalan. \nIssu de l’assemblage de différents types de fûts (ex-Bourbon Casks, Sherry Casks, Wine Casks and Refilled Casks), il séduit grâce à ses arômes frais et gourmands d’orchidée, de fruits exotiques et de vanille. \nLa forme de sa bouteille rappelle la tour de Taipei, un temps la plus haute du monde.",
        "brand": "Kavalan",
        "tasting_notes": "Nez : élégant, floral (orchidée), fruité et séduisant. Des touches de miel et de fruits tropicaux (mangue), sont accompagnées de notes de poire, vanille, noix de coco et de chocolat.Apparence : ambré.Bouche : une touche de jus de mangue, complexe et doucement épicée.Finale : longue et huileuse, marquée par des notes d'agrume.",
        "tasting_noze": "élégant, floral (orchidée), fruité et séduisant. Des touches de miel et de fruits tropicaux (mangue), sont accompagnées de notes de poire, vanille, noix de coco et de chocolat.",
        "tasting_appearance": "ambré.",
        "tasting_palate": "une touche de jus de mangue, complexe et doucement épicée.",
        "tasting_finish": "longue et huileuse, marquée par des notes d'agrume."
    },
    {
        "name": "KAVALAN Oloroso Ex-Sherry Oak",
        "price": 105.0,
        "url": "https://www.whisky.fr/kavalan-ex-sherry.html",
        "slug": "kavalan-ex-sherry.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Taiwan",
        "region": "Yilan County",
        "bottle": 70.0,
        "desc": "Reconnue pour son expertise dans la sélection des fûts, Kavalan vous fait découvrir le vieillissement en fût de xérés dans un climat subtropical. Cette version, réduite à 46°, est un classique de la première distillerie taïwanaise. Riche, ample et élégant, il s’ouvre sur des notes de fruits secs et de noix. Il offre une finale longue avec une pointe de café noir.",
        "brand": "Kavalan",
        "tasting_notes": "Nez : Ample, racé. Une fine poussière de bois se répand sur des fruits secs (abricot, datte). Son rancio fruits rouges (framboise, groseille) est somptueux et ses épices (curry, badiane, cardamome) d’une grande noblesse d’expression. Floral (chèvrefeuille, tilleul), il ne cesse de gagner en concentration. Du chocolat noir, des mangues très mûres, des noix grillées arrivent en point d’orgue.Bouche : Gourmande, onctueuse. Elle procure la sensation de savourer un chocolat chaud à l’amertume poudrée et charnue. Le milieu de bouche est tendu et exotique (mangue, banane, ananas rôti). Désormais, c’est à un rum Caroni auquel elle fait penser. des plantes tropicales et des épices fortes prennent inexorablement possession du palais.Finale : Longue, pleine de caractère. Ses amers rappellent ceux du vermouth Del Professore Chinato. Autant dire qu’ils sont sublimes de fraîcheur mentholée et épicée. Ses fruits sont mûrs à point, à la limite du confit. Il y a des dattes, des abricots et des raisins brunis par le soleil. La rétro olfaction oscille entre le xérès et la fève de cacao et le verre vide nous fait savourer une seconde gorgée de chocolat chaud.",
        "tasting_noze": "Ample, racé. Une fine poussière de bois se répand sur des fruits secs (abricot, datte). Son rancio fruits rouges (framboise, groseille) est somptueux et ses épices (curry, badiane, cardamome) d’une grande noblesse d’expression. Floral (chèvrefeuille, tilleul), il ne cesse de gagner en concentration. Du chocolat noir, des mangues très mûres, des noix grillées arrivent en point d’orgue.",
        "tasting_palate": "Gourmande, onctueuse. Elle procure la sensation de savourer un chocolat chaud à l’amertume poudrée et charnue. Le milieu de bouche est tendu et exotique (mangue, banane, ananas rôti). Désormais, c’est à un rum Caroni auquel elle fait penser. des plantes tropicales et des épices fortes prennent inexorablement possession du palais.",
        "tasting_finish": "Longue, pleine de caractère. Ses amers rappellent ceux du vermouth Del Professore Chinato. Autant dire qu’ils sont sublimes de fraîcheur mentholée et épicée. Ses fruits sont mûrs à point, à la limite du confit. Il y a des dattes, des abricots et des raisins brunis par le soleil. La rétro olfaction oscille entre le xérès et la fève de cacao et le verre vide nous fait savourer une seconde gorgée de chocolat chaud."
    },
    {
        "name": "BALBLAIR 12 ans",
        "price": 66.9,
        "url": "https://www.whisky.fr/balblair-12-ans-of.html",
        "slug": "balblair-12-ans-of.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands",
        "bottle": 70.0,
        "desc": "Subtil équilibre entre fruits, épices et douceur, Balblair 12 ans incarne l’esprit des Highlands. Élégant et accessible, cet embouteillage définit ce qu’est l’expression de Balblair, à laquelle toutes les autres versions viennent se référer : le voyage au sein de la distillerie commence ici. Un vieillissement en fûts de chêne américain ex-bourbon et fûts de chêne américain toastés deux fois lui apportent complexité, élégance et expressivité.",
        "brand": "Balblair",
        "tasting_notes": "Nez : La fraîcheur du zeste de citron associée à la gourmandise de la vanille et de la pomme verte.Bouche : Epices douces et orange confite enveloppée de miel.Finale : Riche, évoluant sur des notes de vanille.",
        "tasting_noze": "La fraîcheur du zeste de citron associée à la gourmandise de la vanille et de la pomme verte.",
        "tasting_palate": "Epices douces et orange confite enveloppée de miel.",
        "tasting_finish": "Riche, évoluant sur des notes de vanille."
    },
    {
        "name": "BENROMACH 10 ans",
        "price": 59.0,
        "url": "https://www.whisky.fr/benromach-10-ans-15349a.html",
        "slug": "benromach-10-ans-15349a.html",
        "degree": 43.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Speyside",
        "bottle": 70.0,
        "desc": "Ce single malt constitue la signature de la distillerie Benromach, l'une des plus petites distilleries d'Ecosse, dont la raison d'être est de produire des single malts à l'ancienne. Légèrement tourbé, il provient de l’assemblage de fûts de bourbon et de sherry oloroso, uniquement de premier remplissage. En résulte un single malt céréalier et fruité, sublimé par une note fumée. D’une grande finesse, il combine les notes typiques du sherry (fruits compotés, toffee ou cerise noire), à un caractère frais, marqué par des arômes de vanille ou de fruits du verger.",
        "brand": "Benromach",
        "tasting_notes": "Nez : Fruité et malté. Poire, pomme verte et miel caramélisé onctueux évoluant sur des arômes de vanille et de fumée douce.Bouche : Riche et onctueuse. Orge maltée, fruits compotés, toffee et cerises noiresFinale : Gourmande et fumée. Céréale persistante et fumée cendrée se combinent pour une dégustation tout en longueur.",
        "tasting_noze": "Fruité et malté. Poire, pomme verte et miel caramélisé onctueux évoluant sur des arômes de vanille et de fumée douce.",
        "tasting_palate": "Riche et onctueuse. Orge maltée, fruits compotés, toffee et cerises noires",
        "tasting_finish": "Gourmande et fumée. Céréale persistante et fumée cendrée se combinent pour une dégustation tout en longueur."
    },
    {
        "name": "JURA Seven Wood",
        "price": 72.5,
        "url": "https://www.whisky.fr/jura-seven-wood-54258.html",
        "slug": "jura-seven-wood-54258.html",
        "degree": 42.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Highlands-jura",
        "bottle": 70.0,
        "desc": "Ce qui définit les habitants de Jura, c’est leur ingéniosité remarquable, une aptitude à se renouveler et se réinventer. Cette vision a donné naissance à Jura Seven Wood : un single malt complexe, façonné par l’empreinte de sept fûts de différentes origines. Après un vieillissement en fûts de bourbon, le whisky est vieilli dans des fûts de chêne neufs de 6 forêts françaises : Allier, Limousin, Tronçais, Bertranges, Vosges et Jupilles. A travers cette expression, Jura démontre l'importance des jeux de maturation sur l'équilibre et la profondeur du whisky.",
        "brand": "Jura",
        "tasting_notes": "Nez : Une fusion aromatique de notes de café de bois et de gingembre, ponctuée d’un soupçon de chocolat.Bouche : Pêches caramélisées, notes mâcheuses de réglisse et d’oranges confites, un soupçon d’embruns et de fumée",
        "tasting_noze": "Une fusion aromatique de notes de café de bois et de gingembre, ponctuée d’un soupçon de chocolat.",
        "tasting_palate": "Pêches caramélisées, notes mâcheuses de réglisse et d’oranges confites, un soupçon d’embruns et de fumée"
    },
    {
        "name": "DRUMSHANBO Single Pot Still Irish Whiskey",
        "price": "61.00",
        "url": "https://www.whisky.fr/drumshanbo-single-pot-still-irish-whiskey.html",
        "slug": "drumshanbo-single-pot-still-irish-whiskey.html",
        "degree": "",
        "type": "",
        "country": "",
        "region": "",
        "bottle": "",
        "desc": "",
        "brand": "",
        "tasting_noze": "",
        "tasting_appearance": "",
        "tasting_palate": "",
        "tasting_finish": ""
    },
    {
        "name": "SPICE TREE",
        "price": 67.0,
        "url": "https://www.whisky.fr/spice-tree.html",
        "slug": "spice-tree.html",
        "degree": 46.0,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "Lancé pour la première fois en 2005, « l’arbre aux épices », The Spice Tree, est revenu sur le devant de la scène en septembre 2009 après plus de trois années d’absence. Si les malts sélectionnés proviennent principalement des Highlands du Nord et sont âgés d’environ 10 ans, The Spice Tree tient son caractère épicé d’un mode de vieillissement unique et d’une maîtrise parfaite de la chauffe du bois.",
        "brand": "Spice tree",
        "tasting_notes": "Nez : riche et profond. Notes de céréales et de fruits mûrs (pomme, poire). Une succession d’épices (cannelle, muscade), de fruits secs (amande, abricot) et d’agrumes confits (pamplemousse, citron) enrobés de bois précieux et de cire d’abeille.Apparence : vieil or.Bouche : équilibrée, enveloppante. Sa douceur fruitée (mirabelle, prune) est perceptible. Oubliée, la relative sècheresse du nez, tout au plus, l’amertume de l’orge maltée montre-t-elle le bout de son nez. De toute façon, mis à part la touche de vert qu’elle apporte, elle n’a aucune influence. La vanille et quelques fruits exotiques (ananas, mangue, goyave) accentuent son caractère onctueux.Finale : longue, ferme. Les épices (le clou de girofle en plus) sont complètement fondues aux fines notes de chêne, de vanille et de noix fraîche. De confits, les agrumes sont devenus beaucoup plus frais et juteux. Elle est ponctuée de diaphanes notes florales (tilleul) et herbacées (menthe).",
        "tasting_noze": "riche et profond. Notes de céréales et de fruits mûrs (pomme, poire). Une succession d’épices (cannelle, muscade), de fruits secs (amande, abricot) et d’agrumes confits (pamplemousse, citron) enrobés de bois précieux et de cire d’abeille.",
        "tasting_appearance": "vieil or.",
        "tasting_palate": "équilibrée, enveloppante. Sa douceur fruitée (mirabelle, prune) est perceptible. Oubliée, la relative sècheresse du nez, tout au plus, l’amertume de l’orge maltée montre-t-elle le bout de son nez. De toute façon, mis à part la touche de vert qu’elle apporte, elle n’a aucune influence. La vanille et quelques fruits exotiques (ananas, mangue, goyave) accentuent son caractère onctueux.",
        "tasting_finish": "longue, ferme. Les épices (le clou de girofle en plus) sont complètement fondues aux fines notes de chêne, de vanille et de noix fraîche. De confits, les agrumes sont devenus beaucoup plus frais et juteux. Elle est ponctuée de diaphanes notes florales (tilleul) et herbacées (menthe)."
    },
    {
        "name": "KAVALAN Distillery Select n°1",
        "price": 59.9,
        "url": "https://www.whisky.fr/kavalan-distillery-select-n-1-54917a.html",
        "slug": "kavalan-distillery-select-n-1-54917a.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Taiwan",
        "region": "Yilan County",
        "bottle": 70.0,
        "desc": "Ce premier volet propose un whisky gourmand et délicat pour satisfaire à la fois amateurs et connaisseurs de whisky. Doté de la douceur fruitée caractéristique de Kavalan, le Distillery Select No. 1 a été vieilli dans des fûts de qualité, principalement de xérès, pour révéler de riches notes pâtissières et chocolatées, de caramel au beurre salé et de vanille qui s’intensifient dans une finale longue et corsée. A déguster aussi bien pur que sur glace, il peut également s'apprécier en cocktail.",
        "brand": "Kavalan",
        "tasting_notes": "Nez : Elégant et doux. Fruits à chair jaune et caramel.Apparence : Ambre foncé.Bouche : Onctueuse et douce. Caramel, pomme, poire et vanille.Finale : Longue et corsée. Légèrement épicée.",
        "tasting_noze": "Elégant et doux. Fruits à chair jaune et caramel.",
        "tasting_appearance": "Ambre foncé.",
        "tasting_palate": "Onctueuse et douce. Caramel, pomme, poire et vanille.",
        "tasting_finish": "Longue et corsée. Légèrement épicée."
    },
    {
        "name": "SPEYBURN 10 ans",
        "price": 41.0,
        "url": "https://www.whisky.fr/speyburn-10-ans-16310.html",
        "slug": "speyburn-10-ans-16310.html",
        "degree": 40.0,
        "type": "Single Malt Whisky",
        "country": "Ecosse",
        "region": "Speyside",
        "bottle": 70.0,
        "desc": "Ce single malt vieilli 10 ans en fûts de bourbon et de xérès est l’embouteillage emblématique de la distillerie : un single malt à la robe couleur or ambrée et au caractère unique, floral et fruité, doux et gourmand. Son profil généreux et facile d’accès, qui en font un embouteillage ouvert à tous les palais, permet d’entrer en douceur dans la dégustation des single malts du Speyside.",
        "brand": "Speyburn",
        "tasting_notes": "Nez : Fruits blancs (pomme, poire), agrumes (citron).Bouche : Ample et moelleuse. Toffee, beurre salé et miel.Finale : Longue et douce. Notes de vanille.",
        "tasting_noze": "Fruits blancs (pomme, poire), agrumes (citron).",
        "tasting_palate": "Ample et moelleuse. Toffee, beurre salé et miel.",
        "tasting_finish": "Longue et douce. Notes de vanille."
    },
    {
        "name": "MICHTER'S US 1 Single Barrel Rye",
        "price": 65.0,
        "url": "https://www.whisky.fr/michter-s-us-1-single-barrel-rye.html",
        "slug": "michter-s-us-1-single-barrel-rye.html",
        "degree": 42.4,
        "type": "Rye Whiskey",
        "country": "Etats Unis",
        "region": "Kentucky",
        "bottle": 70.0,
        "desc": "C’est au seigle que Michter’s US*1 Single Barrel Rye Whiskey doit son caractère. Subtilement épicé et herbacé au nez, il s’ouvre, en bouche, sur des notes plus intenses de caramel et de mélasse. Le boisé caractéristique de Michter’s reste le fil conducteur de la dégustation. Élue marque américaine #1 la plus tendance (top-trending) au monde selon Drinks International depuis plus de 5 ans, un record!",
        "brand": "Michter's",
        "tasting_notes": "Nez : Elle se révèle fumée (sarment) et cendrée. L’eucalyptus et le cèdre accentuent son caractère capiteux. Au fin fond de la palette aromatique on discerne des notes anisées et des fruits secs (abricot, amande). Avec de l’eau, l’anis passe sur le devant de la scène. Elle se montre également mentholée, citronnée et pralinée. Les plantes aromatiques sont là à profusion.Bouche : La réglisse et l’anis jouent à égalité. Très dense, elle revient sur les fruits séchés (la datte et la figue en plus). Avec de l’eau, elle fait preuve de beaucoup de précision et de finesse. Rafraîchissante, elle imprègne le palais sans aucune lourdeur.Finale : Longue, dépouillée. Elle ne cesse de s’affiner pour ne conserver que l’essentiel : la fraîcheur gustative. Avec de l’eau, elle continue d’aller droit au but qu’elle s’est fixé : éviter toute vulgarité. La menthe fraîche et la chlorophylle viennent la teinter de vert.",
        "tasting_noze": "Elle se révèle fumée (sarment) et cendrée. L’eucalyptus et le cèdre accentuent son caractère capiteux. Au fin fond de la palette aromatique on discerne des notes anisées et des fruits secs (abricot, amande). Avec de l’eau, l’anis passe sur le devant de la scène. Elle se montre également mentholée, citronnée et pralinée. Les plantes aromatiques sont là à profusion.",
        "tasting_palate": "La réglisse et l’anis jouent à égalité. Très dense, elle revient sur les fruits séchés (la datte et la figue en plus). Avec de l’eau, elle fait preuve de beaucoup de précision et de finesse. Rafraîchissante, elle imprègne le palais sans aucune lourdeur.",
        "tasting_finish": "Longue, dépouillée. Elle ne cesse de s’affiner pour ne conserver que l’essentiel : la fraîcheur gustative. Avec de l’eau, elle continue d’aller droit au but qu’elle s’est fixé : éviter toute vulgarité. La menthe fraîche et la chlorophylle viennent la teinter de vert."
    },
    {
        "name": "MACKMYRA Brukswhisky",
        "price": 59.9,
        "url": "https://www.whisky.fr/mackmyra-bruks-whisky.html",
        "slug": "mackmyra-bruks-whisky.html",
        "degree": 41.4,
        "type": "Single Malt Whisky",
        "country": "Suede",
        "region": "Gavleborg County",
        "bottle": 70.0,
        "desc": "Référence permanente de la distillerie Mackmyra, première distillerie implantée en Suède, Bruks Whisky a vu le jour en 2012. Vieilli principalement en ex-fûts de bourbon et en fût de chêne neuf suédois, ce single malt se distingue par sa fraîcheur, son élégance et son équilibre. Tout en nuances, il présente des notes fruitées, mais aussi mentholées, qui raviront le palais des amateurs les plus exigeants. Une belle réussite qui reflète le savoir-faire d’une distillerie marquée par l’innovation.",
        "brand": "Mackmyra",
        "tasting_notes": "Nez : Délicatement fruité et épicé, avec des notes toastées, une vanille puissante, des agrumes, de la poire au caramel, des fruits tropicaux et une pointe de miel. On retrouve également de fines notes minérales telles que l'anis, la menthe et le gingembre.Bouche : Bien équilibrée et onctueuse. Dans la continuité du nez, on retrouve cette puissance fruitée et boisées, agrémenté de douces notes de torréfaction, des notes plus herbacées et épicées, de feuilles de tabac, ainsi qu'une pointe de fumée, de tourbe et de genièvre.Finale : Longue, fruitée et épicée, où s'entremêlent les arômes de chêne torréfié, d'agrumes et d'épices de tabac.",
        "tasting_noze": "Délicatement fruité et épicé, avec des notes toastées, une vanille puissante, des agrumes, de la poire au caramel, des fruits tropicaux et une pointe de miel. On retrouve également de fines notes minérales telles que l'anis, la menthe et le gingembre.",
        "tasting_palate": "Bien équilibrée et onctueuse. Dans la continuité du nez, on retrouve cette puissance fruitée et boisées, agrémenté de douces notes de torréfaction, des notes plus herbacées et épicées, de feuilles de tabac, ainsi qu'une pointe de fumée, de tourbe et de genièvre.",
        "tasting_finish": "Longue, fruitée et épicée, où s'entremêlent les arômes de chêne torréfié, d'agrumes et d'épices de tabac."
    },
    {
        "name": "COMPASS BOX Artist Blend",
        "price": 45.0,
        "url": "https://www.whisky.fr/compass-box-artist-blend.html",
        "slug": "compass-box-artist-blend.html",
        "degree": 43.0,
        "type": "Blended Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "Artist Blend repose sur un savant dosage de whiskies de malt et de whiskies de grain, déterminé par John Glaser, fondateur de la maison Compass Box. La proportion malt/grain, environ 50% - 50%, démontre l’importance accordée au malt dans la recette finale. Concernant le choix des single malts, les Highlands du Nord ont été privilégiés pour leurs arômes printaniers et fruités qu’ils apportent. L’étiquette est inspirée de la Scottish National Gallery d’Edimbourg, célèbre musée d’art regroupant un grand nombre de peintures et de sculptures. Un hommage à l’artiste John Glaser et à sa vision de l’assemblage.",
        "brand": "Compass box",
        "tasting_notes": "Nez : Précis, nuancé. D’un côté les single grains avec leurs notes de vanille, de noix de pécan et de coco. De l’autre les single malts avec leur richesse réglissée presque terreuse. Point d’orgue, des fruits exotiques (goyave, kaki) et des pêches abricotées.Apparence : Or.Bouche : A la fois nerveuse et onctueuse. Single grains et single malts sont parfaitement fondus. A tel point qu’il est quasiment impossible de les dissocier. Tendue par une superbe amertume maltée, elle évolue sur les épices (girofle) et sur une note gourmande de pomme au four.Finale : Longue, plus saline que sucrée, elle est également huileuse (olive verte). La vanille est présente sous toutes ses formes : « bourbonneuse », en glace, en crème, en gousse. Se prolonge sur le menthol, la réglisse et sur les fruits mûrs (poire louise-bonne).",
        "tasting_noze": "Précis, nuancé. D’un côté les single grains avec leurs notes de vanille, de noix de pécan et de coco. De l’autre les single malts avec leur richesse réglissée presque terreuse. Point d’orgue, des fruits exotiques (goyave, kaki) et des pêches abricotées.",
        "tasting_appearance": "Or.",
        "tasting_palate": "A la fois nerveuse et onctueuse. Single grains et single malts sont parfaitement fondus. A tel point qu’il est quasiment impossible de les dissocier. Tendue par une superbe amertume maltée, elle évolue sur les épices (girofle) et sur une note gourmande de pomme au four.",
        "tasting_finish": "Longue, plus saline que sucrée, elle est également huileuse (olive verte). La vanille est présente sous toutes ses formes : « bourbonneuse », en glace, en crème, en gousse. Se prolonge sur le menthol, la réglisse et sur les fruits mûrs (poire louise-bonne)."
    },
    {
        "name": "WATERFORD SFO Lakefield Edition 1.1",
        "price": 79.9,
        "url": "https://www.whisky.fr/waterford-sfo-lakefield-edition-1-1.html",
        "slug": "waterford-sfo-lakefield-edition-1-1.html",
        "degree": 50.0,
        "type": "Single Malt Whisky",
        "country": "Irlande",
        "region": "",
        "bottle": 70.0,
        "desc": "Une révolution a secoué la catégorie des whiskies en 2020 : Waterford Distillery!Porté par le célèbre Mark Reynier, le projet a remis l'accent sur l'orge, au cœur de l'aromatique finale d'un single malt, grâce à un ambitieux triptyque Terroir, Traçabilité et Transparence.Inspirée par les plus grands vignerons et grâce à la formidable richesse du terroir irlandais, couplée à des méthodes de production d'élite et d'avant-garde, la distillerie a créé l'événement avec une gamme Single Farm Origin encensée par les critiques comme les amateurs.L’expression de la complexité d’un seul terroir, d’une seule ferme, d’une seule récolte… Un lieu, une ferme, à la fois !Cette année, Mark Reynier et son équipe reviennent avec une série de 3 nouveaux Single Farms, toujours aussi aboutis, précis et complexes.Cette édition a été distillée à partir de l'orge cultivée et récoltée en 2016 dans le comté de Laois par l'énigmatique Seamus Duggan, élu fermier de l'année en 2019 par les équipes de Waterford.Le sol très riche et fertile, de type glaiseux et bien drainé, est à l'origine d'un single malt très pâtissier, riche en saveurs maltées et gourmandes, sublimées par des arômes de résineux, de fleurs et d'épices douces.",
        "brand": "Waterford",
        "tasting_notes": "Nez : Pâtissier et végétal.<br>Crème anglaise, pomme rouge, chocolat au lait, fleurs séchées, notes de pin et de beurre.<br>Rappelle la rhubarbe ou une tarte aux pommes, nappées de crème dessert.Apparence : Doré avec des reflets huileuxBouche : Douce et maltée.<br>Les saveurs de muscade et de biscuit laissent place à des notes poivrées, complétés par une touche de melon et de poire.Finale : Longue et liquoreuse.",
        "tasting_noze": "Pâtissier et végétal.<br>Crème anglaise, pomme rouge, chocolat au lait, fleurs séchées, notes de pin et de beurre.<br>Rappelle la rhubarbe ou une tarte aux pommes, nappées de crème dessert.",
        "tasting_appearance": "Doré avec des reflets huileux",
        "tasting_palate": "Douce et maltée.<br>Les saveurs de muscade et de biscuit laissent place à des notes poivrées, complétés par une touche de melon et de poire.",
        "tasting_finish": "Longue et liquoreuse."
    },
    {
        "name": "HANKEY BANNISTER 12 ans",
        "price": 35.0,
        "url": "https://www.whisky.fr/hankey-bannister-12-ans-258.html",
        "slug": "hankey-bannister-12-ans-258.html",
        "degree": 40.0,
        "type": "Blended Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "Née de l’association entre Beaumont Hankey et Hugh Bannister en 1757 à Londres, la société de négoce Hankey Bannister s’est attachée à travailler depuis sa création sur des assemblages de qualité à destination de la haute société et des figures de l'histoire britannique. Hankey Bannister a obtenu son premier mandat royal sous George V en 1901, devenant fournisseur officiel de la famille royale d’Angleterre. Ce whisky était aussi l’un des préférés de Sir Wiston Churchill.Un blend vieilli 12 ans en fûts de bourbon, résultat d'un assemblage de whisky de grain et de whisky de malt en provenance de distilleries des Highlands et du Speyside (Pulteney, Balblair, Knockdhu, Speyburn et Balmenach). Il incarne tout le travail du Master Blender pour marier avec précision ces différents whiskies et créer un assemblage équilibré, doux et fruité.",
        "brand": "Hankey bannister",
        "tasting_notes": "Nez : notes maltées, herbacées, et de vanille.Bouche : douce. Notes de miel et de fruits (clémentine, pêche, abricot).Finale : gourmande et très subtilement fumée.",
        "tasting_noze": "notes maltées, herbacées, et de vanille.",
        "tasting_palate": "douce. Notes de miel et de fruits (clémentine, pêche, abricot).",
        "tasting_finish": "gourmande et très subtilement fumée."
    },
    {
        "name": "COMPASS BOX Glasgow Blend",
        "price": 45.0,
        "url": "https://www.whisky.fr/compass-box-glasgow-blend.html",
        "slug": "compass-box-glasgow-blend.html",
        "degree": 43.0,
        "type": "Blended Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "Élaboré à partir d’un assemblage de 33 % d’un single grain distillé dans la région de Fife (Lowlands) et de 67 % de single malts en provenance d’Islay (20 %), des Highlands (14 %) et du Speyside (33 %), Glasgow Blend est indéniablement marqué du sceau Compass Box. Des fûts de bourbon, de premier et de second remplissage, et des fûts de sherry de premier remplissage ont été sélectionnés pour l’assemblage. Un affinage en fûts de chêne français a permis de mener à bien sa maturation. L’étiquette est inspirée de la fameuse statue Wellington, située devant la galerie d’art moderne de Glasgow. Véritable curiosité, elle est régulièrement coiffée d’un cône de signalisation ou d’objets insolites par les locaux, incarnant le sens de l’humour des habitants de la ville.",
        "brand": "Compass box",
        "tasting_notes": "Nez : fin, équilibré. Une belle amertume maltée, une fumée finement cendrée et une tourbe réglissée, voilà ce que révèle le premier nez. S’ensuivent des agrumes (citron, pamplemousse), des baies de genièvre et des clous de girofle. L’ensemble fait preuve de fraîcheur, de vivacité tout en se montrant capiteux (genêt, mimosa).Bouche : élégante, racée. Son attaque mentholée a relégué la tourbe et la fumée en fond de scène. De la réglisse, du chocolat et des fruits confits (abricot, noix) viennent progressivement s’intercaler entre les deux. Le sherry a marqué de son empreinte la bouche. Onctueuse, elle évolue sur la vanille Bourbon et le miel d’acacia.Finale : douce, parfaitement posée. Le sherry enrobe le palais de ses notes crémeuses (café liégeois). Une tourbe finement herbacée et légèrement saline lui procure beaucoup de profondeur de champ, tandis que des fruits compotés et des agrumes ressurgissent à la surface. La rétro-olfaction est épicée (safran, badiane) et le verre vide est terreux (racine de gentiane).",
        "tasting_noze": "fin, équilibré. Une belle amertume maltée, une fumée finement cendrée et une tourbe réglissée, voilà ce que révèle le premier nez. S’ensuivent des agrumes (citron, pamplemousse), des baies de genièvre et des clous de girofle. L’ensemble fait preuve de fraîcheur, de vivacité tout en se montrant capiteux (genêt, mimosa).",
        "tasting_palate": "élégante, racée. Son attaque mentholée a relégué la tourbe et la fumée en fond de scène. De la réglisse, du chocolat et des fruits confits (abricot, noix) viennent progressivement s’intercaler entre les deux. Le sherry a marqué de son empreinte la bouche. Onctueuse, elle évolue sur la vanille Bourbon et le miel d’acacia.",
        "tasting_finish": "douce, parfaitement posée. Le sherry enrobe le palais de ses notes crémeuses (café liégeois). Une tourbe finement herbacée et légèrement saline lui procure beaucoup de profondeur de champ, tandis que des fruits compotés et des agrumes ressurgissent à la surface. La rétro-olfaction est épicée (safran, badiane) et le verre vide est terreux (racine de gentiane)."
    },
    {
        "name": "THE STORY OF THE SPANIARD",
        "price": 67.0,
        "url": "https://www.whisky.fr/the-story-of-the-spaniard-55064.html",
        "slug": "the-story-of-the-spaniard-55064.html",
        "degree": 43.0,
        "type": "Blended Malt Whisky",
        "country": "Ecosse",
        "region": "",
        "bottle": 70.0,
        "desc": "C'est lors d'un voyage avec un ami dans le sud de l'Espagne que John Glaser est tombé sous le charme des vins de Xérès. Quelques années plus tard, il découvre le monde du whisky et l'influence des fûts dans le vieillissement. C'est donc naturellement que John a créé un whisky aux fortes influences andalouses. The Story of The Spaniard est un assemblage composé à 48% de whiskies vieillis en ex-fûts de sherry. Une brillante addition à la gamme permanente de Compass Box, The Malt Whisky Collection.",
        "brand": "Compass box",
        "tasting_notes": "Nez : Intense, fruité. Vanille bourbon, zestes de citron, oranges amères, muscade.Apparence : Ambre à reflets cuivrés. Bouche : Gourmande, épicée. Cerises confites, cannelle, poivre, fruits secs.Finale : Longue. Raisins de Corinthe, panna cotta, noix.",
        "tasting_noze": "Intense, fruité. Vanille bourbon, zestes de citron, oranges amères, muscade.",
        "tasting_appearance": "Ambre à reflets cuivrés.",
        "tasting_palate": "Gourmande, épicée. Cerises confites, cannelle, poivre, fruits secs.",
        "tasting_finish": "Longue. Raisins de Corinthe, panna cotta, noix."
    },
    {
        "name": "COTSWOLDS Signature Single Malt",
        "price": 62.5,
        "url": "https://www.whisky.fr/cotswolds-single-malt.html",
        "slug": "cotswolds-single-malt.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "Angleterre",
        "region": "West Midlands",
        "bottle": 70.0,
        "desc": "Premier single malt produit dans la magnifique région des Cotswolds, au cœur de la campagne anglaise, Cotswolds Single Malt Whisky est constitué de 100% d’orge locale maltée de façon traditionnelle. Ce whisky est issu d’une longue fermentation de près de 4 jours, puis d’une double distillation dans des alambics pot still avant de bénéficier d'une maturation à 70% en fûts de vin rouge \"STR\" reconditionnés, véritable signature de la distillerie, et à 30% en fûts de bourbon de premier remplissage. Cet assemblage crée un équilibre subtil permettant de mettre en exergue son élégance et sa richesse, au service d’un superbe caractère fruité.",
        "brand": "Cotswolds",
        "tasting_notes": "Nez : Fruité et gourmand. Miel, fruits jaunes, caramel au beurre salé.Bouche : Riche et onctueuse. Tanins, sucre roux, marmelade d'orange et épices.Finale : Longue et résineuse. Fruits rouges, mélasse.",
        "tasting_noze": "Fruité et gourmand. Miel, fruits jaunes, caramel au beurre salé.",
        "tasting_palate": "Riche et onctueuse. Tanins, sucre roux, marmelade d'orange et épices.",
        "tasting_finish": "Longue et résineuse. Fruits rouges, mélasse."
    },
    {
        "name": "ARMORIK Classic Bio",
        "price": 48.5,
        "url": "https://www.whisky.fr/armorik-classic-bio.html",
        "slug": "armorik-classic-bio.html",
        "degree": 46.0,
        "type": "Single Malt Whisky",
        "country": "France",
        "region": "Bretagne",
        "bottle": 70.0,
        "desc": "\"Pierre angulaire de la gamme, Armorik Classic Bio est le fruit d’un vieillissement effectué en fûts de bourbon de différents âges. Doux, onctueux et gourmand, il met en évidence la qualité du vieillissement sur la côte bretonne et l’expertise du maître de chai.L’esprit Armorik s’incarne dans le savoir-faire de la distillerie : tous les whiskies sont brassés, fermentés, distillés, vieillis et embouteillés à la distillerie. De couleur naturelle, non filtré à froid, Armorik est une gamme authentique et fière d'être bretonne!\"",
        "brand": "Armorik",
        "tasting_notes": "Nez : Ample et élégant, sur les fruits secs (noisettes) et le pain grillé.Bouche : Attaque sur le fruit frais (pêche et abricot) puis très belle douceur sur la vanille et beau volume. De légères notes de torréfaction viennent accompagner le gras et la puissance du whisky.Finale : Épicée et marine, elle se savoure en longueur.",
        "tasting_noze": "Ample et élégant, sur les fruits secs (noisettes) et le pain grillé.",
        "tasting_palate": "Attaque sur le fruit frais (pêche et abricot) puis très belle douceur sur la vanille et beau volume. De légères notes de torréfaction viennent accompagner le gras et la puissance du whisky.",
        "tasting_finish": "Épicée et marine, elle se savoure en longueur."
    }
]